complete/buddy_data/奇秀-主播房间-20160913113819-20160913113820000

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 11:38:19]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[153487]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[卖点读机的小小筱颖的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[4466]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[11603]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[8]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【雷霆】 无名大师]]></vipnickname><vipuserid><![CDATA[1269928358]]></vipuserid><top_name><![CDATA[【雷霆】 无名大师]]></top_name><top_money><![CDATA[400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【雷霆】 无名大师]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【雷霆】 无名大师]]></top_name><top_money><![CDATA[170]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【聚义堂】中原一点红]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【聚义堂】中原一点红]]></top_name><top_money><![CDATA[140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[污AK۩۞۩就宠你!]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[污AK۩۞۩就宠你!]]></top_name><top_money><![CDATA[140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[外科小医生]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[外科小医生]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[星宇传媒]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[星宇传媒]]></top_name><top_money><![CDATA[40]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蛋痒求解]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蛋痒求解]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Ж_wx1214]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Ж_wx1214]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 